[
  "table-editor-obsidian",
  "cmdr",
  "obsidian-kanban",
  "latex-matrices",
  "numerals",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-git",
  "3d-graph"
]