[
  "table-editor-obsidian",
  "cmdr",
  "latex-matrices",
  "numerals",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-git",
  "3d-graph",
  "obsidian-plugin-toc",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "obsidian-linter",
  "darlal-switcher-plus"
]